[
  {
    "name": "Telefonía Hogar Total CNT",
    "copy": "Habla con toda la comunidad CNT, tu plan de telefonía fija hogar ahora incluye minutos a fijos y móviles CNT.\r\n\r\nMillones de ecuatorianos conectados, puedes adquirir junto con tu línea telefónica varios Servicios Adicionales para que puedas recibir más beneficios.",
    "benefits": "\r\n    Habla con la comunidad más grande del país\r\n    Tarifa única\r\n    Llamadas ilimitadas a fijos y móviles del país\r\n    Todas las líneas nuevas de telefonía fija obtienen sin ningún costo los siguientes beneficios adicionales:\r\n    Llamada en Espera, Sin Restricción a ningún tipo de llamadas.\r\n    Adultos Mayores obtienen el 50% de descuento en la pensión básica de la línea principal.\r\n    Aplica para descuento por empaquetado el 10% o 15% en la pensión básica mensual, acorde a las políticas de empaquetamiento vigentes.",
    "note": "Promoción llamadas ilimitadas a fijos y móviles CNT  Se requiere validar la disponibilidad de infraestructura técnica para la contratación de planes por cobre o fibra óptica GPON.El costo de inscripción para el servicio de telefonía hogar fija es de $ 60,00* (Precio final: $67.20). Oferta notificada de acuerdo al oficio No. NT-CNT-2019-012",
    "category": "Plan Residencial",
    "conditions": "Esta línea telefónica genera interés por mora en caso de que el abonado incurra en no pago de su planilla telefónica.\r\nEn toda instalación nueva de una línea telefónica fija de cobre, CNT asumirá el costo de instalación de hasta 100 metros de cable y materiales. Si la instalación requiere de cable y materiales adicionales, estos deberán ser facturados al abonado de acuerdo a las tarifas vigentes.\r\nEn toda instalación nueva de línea telefónica con tecnología GPON, CNT asumirá el costo de instalación de hasta 250 metros de cable y materiales. Si la instalación requiere de cable y materiales adicionales, serán facturados al Abonado a $1,10 más impuestos por metro adicional.\r\nEn el caso que el abonado adquiera la línea telefónica con modem VDSL, el equipo no tendrá costo. El modem es de propiedad de CNT y en caso de cancelación del servicio deberá entregar el equipo sin desperfectos o cancelar el valor de $46.00 más impuestos. El módem VDSL tiene garantía de un año y aplica en caso de daños de fábrica.\r\nEn caso de que el abonado realice el cambio de tecnología de cobre /CDMA / VDSL a GPON y amerite un cambio de número por factores técnicos, se le otorgará uno nuevo, previa comunicación y aceptación del usuario, en caso de no aceptación el ABONADO conservará su servicio y número bajo las condiciones tecnológicas y comerciales actuales.\r\nEn instalaciones a través de GPON, se incluye módem (ONT), mismo que es propiedad de CNT, en caso de cancelación el abonado deberá devolver el equipo, caso contrario cancelar el valor de $90.00 + IMP.\r\nLas llamadas por operadora tienen un recargo del 30% excepto para llamadas a celulares offnet. Las llamadas por operadora fueron notificadas con No. Oficio: GNRI-GREG-04-0644-2017.\r\nAplica previa factibilidad técnica."
  },
  {
    "name": "Telefonía Hogar",
    "copy": "Contrata tu servicio de telefonía fija con la empresa con mayor experiencia, cobertura y mejor calidad del país. Llegamos donde tú estés!\r\n\r\nÚnete a los 16,3 millones de ecuatorianos que hablan con las tarifas más bajas del mercado, puedes adquirir junto con tu línea telefónica varios servicios adicionales para que puedas Llamar sin restricciones y recibir más beneficios.\r\n",
    "benefits": "\r\n        Empieza a disfrutar de una comunicación más rápida y clara con nuestra tecnología por Fibra óptica GPON*.\r\n        Habla sin restricciones con las tarifas más bajas del mercado.\r\n        Todas las líneas nuevas de telefonía fija obtienen sin ningún costo los siguientes beneficios adicionales:\r\n        Si eres Adulto Mayor aprovecha y obtén el 50% de descuento en tu línea principal.\r\n            Llamada en Espera\r\n            Sin Restricción a ningún tipo de llamadas\r\n\r\n    *Previa factibilidad técnica.\r\n",
    "note": "Nota.- Se requiere validar la disponibilidad de infraestructura técnica para la contratación de planes por cobre o fibra óptica GPON.El costo de inscripción para el servicio de telefonía hogar fija es de $ 60,00* (Precio final: $67.20).",
    "category": "Plan Residencial",
    "conditions": "En toda instalación nueva de una línea telefónica fija de cobre, CNT asumirá el costo de instalación de hasta 100 metros de cable y materiales. Si la instalación requiere de cable y materiales adicionales, estos deberán ser facturados al abonado de acuerdo a las tarifas vigentes.\r\nTodas las líneas telefónicas genera interés por mora en caso de que el abonado incurra en no pago de su planilla telefónica.\r\nLos minutos incluidos del Plan Telefonía Hogar GPON aplican para llamadas a redes fijas onnet.\r\nLos minutos incluidos en el Plan Telefonía Hogar Línea GPON Only aplican 200 para redes fijas onnet y 50 para redes fijas offnet.\r\nPlan Telefonía Hogar GPON y Línea Gpon Only dependen de la disponibilidad de infraestructura (cobertura) de la red de fibra óptica de CNT.\r\nEn toda instalación nueva de línea telefónica con tecnología GPON, CNT asumirá el costo de instalación de hasta 250 metros de cable y materiales. Si la instalación requiere de cable y materiales adicionales, serán facturados al Abonado a $1,10 más impuestos por metro adicional.\r\nEn instalaciones a través de GPON, se incluye módem (ONT), mismo que es propiedad de CNT, en caso de cancelación el abonado deberá devolver el equipo, caso contrario cancelar el valor de $90.00 + IMP.\r\nEn el caso que el abonado adquiera la línea telefónica con modem VDSL, el equipo no tendrá costo. El modem es de propiedad de CNT y en caso de desactivación del servicio deberá entregar el equipo sin desperfectos o cancelar el valor de $46.00 más impuestos. El modem VDSL tiene garantía de un año y aplica en caso de daños de fábrica.\r\nAplica Previa factibilidad técnica.\r\nAplican restricciones."
  },
  {
    "name": "Prepago País",
    "copy": "La línea telefónica Prepago País te permite controlar tu presupuesto. Realiza una recarga a tu línea convencional de telefonía fija y maneja tu economía.",
    "benefits": "\r\n    Brinda grandes ahorros mensuales a los hogares ecuatorianos.\r\n    Habla con más de 7.5 millones de usuarios a nivel nacional.\r\n    Cuentas con la comunidad de usuarios de telefonía fija más grande del país.\r\n    Línea telefónica no tiene costo de inscripción.\r\n    Tienes a tu disposición sin costo adicional el servicio suplementario de llamada en espera.",
    "note": "Plan disponible para  zonas rurales.",
    "category": "Otros planes",
    "conditions": "Líneas telefónicas no pueden activar ningún servicio suplementario o adicional diferente a llamada en espera.\r\nNo aplica servicios de empaquetamiento.\r\nLa marcación de la llamada tiene la misma funcionalidad que una línea post-pago.\r\nLos valores que se indican en las tarifas no incluyen el costo del aparato telefónico, cuyo valor estará determinado por CNT, en el caso de que el usuario lo adquiera en la empresa.\r\nLas recargas de esta línea prepago se la puede realizar en cualquier centro Integrado de servicio al Cliente a nivel nacional.\r\nEn el caso de daños en el equipo, aplica la garantía por fallas de fábrica del proveedor por un año calendario después de la entrega del terminal especificado en la factura.\r\nEn caso que el cliente desee adquirir un nuevo terminal o que tenga un daño no cubierto por la garantía, el cliente deberá adquirir un nuevo equipo acorde a los precios vigentes."
  }
]