[
  {
    "name": "Paquete HD",
    "copy": "TENEMOS EL PLAN IDEAL PARA TI ¿Qué esperas para vivir una nueva experiencia en entretenimiento? Elige el plan que se ajuste a tus necesidades y accede a la mejor programación con CNT TV .\n\nDisfruta: 61 canales SD + 10 canales de + 30 canales HD + 3 señales SD promocionales.",
    "benefits": "\n    Al contratar el Paquete HD recibirás un decodificador el cual permite la visualización de contenido SD/HD.\n    Podrás contratar decodificadores adicionales en alta definición por: USD $7,00 + imp. Valor Final: USD $9,02\n    El Paquete HD incluye 61 canales SD + 10 canales de audio + 30 canales HD + 3 canales SD promocionales.\n    El decodificador de tu plan permite grabación de contenido mediante dispositivo USB, la capacidad de grabación de contenido dependerá del nivel de almacenamiento de tu dispositivo.\n    Disfruta sin costo adicional de 2 canales HD y 3 canales SD promocionales por tiempo limitado.\n    Aplica cero costo de instalación en el decodificador principal cuando el cliente accede a oferta CNT Pack (revisar oferta CNT Pack). Los decodificadores adicionales cancelarán costo de instalación normal ($10,00 c/u).\n",
    "cost": "28.5",
    "no": "36.71",
    "conditions": "La tarifa del paquete es $28,50 + imp. por la comercialización del Paquete HD. Precio final $36,71.\r\nLa tarifa por equipos (decodificadores) adicionales es de $7,00 + imp por cada uno; se puede contratar máximo 3 equipos adicionales por contrato.\r\nCosto de instalación del equipo principal $20,00 + impuestos ($25,76 con imp.), y equipos adicionales $10,00 + impuestos ($12,88 con imp.).\r\nEl Paquete HD contiene la siguiente cantidad de señales: 10 canales SD Nacionales, 51 canales SD Internacionales, 30 Canales HD y 10 señales de Audio.\r\nEn caso de cancelación del plan antes del año se procederá al cobro de costos de instalación no contemplados en la contratación inicial, conforme lo establecido en el contrato de adhesión suscrito entre el cliente/suscriptor y la CNT EP.\r\nAplica empaquetamiento de servicios CNT PACK.\r\nEl Paquete HD se comercializará con decodificadores Zapper.\r\nOferta aplica a nivel nacional a excepción de la provincia de Galápagos.\r\nPromocionalmente contará con 5 señales por tiempo limitado (31/12/2018) 3 SD y 2 HD.\r\nNotificacion hacia Arcotel con Oficio No. GNRI-GREG-03-1041-2018.\r\nPromoción señal 777:\r\n\r\nLa inclusión de esta señal promocional no altera los convenios de contrato realizados inicialmente para el cliente.\r\nLa señal GOLTV HD es una señal promocional sin costo adicional por tiempo limitado que CNT TV podrá mover de su grilla de programación sin afectar a la oferta comercial.\r\nEsta promoción aplica para los clientes/ suscriptores antiguos y nuevos en planes residenciales.\r\nPromoción notificada mediante Oficio Arcotel: GNRI-GREG-04-0951-2018\r\nPromoción señal 777 hasta el 31 de diciembre 2018"
  },
  {
    "name": "Paquete SD",
    "copy": "El decodificador de tu plan permite grabación de contenido mediante dispositivo USB, la capacidad de grabación de contenido dependerá del nivel de almacenamiento de tu dispositivo.\r\n\r\nDisfruta: 61 canales SD + 10 canales de\r\naudio + 2 señales HD promocionales + 3\r\nseñales SD promocionales.",
    "benefits": "\r\n    Al contratar el Paquete SD recibirás un decodificador el cual permite la visualización de contenido SD/HD.\r\n    Podrás contratar decodificadores adicionales en alta definición por: USD $7,00 + imp. Valor Final: USD $9,02\r\n    El Paquete SD incluye 61 canales SD + 10 canales de audio + 2 canales HD + 3 canales SD*\r\n    El decodificador de tu plan permite grabación de contenido mediante dispositivo USB, la capacidad de grabación de contenido dependerá del nivel de almacenamiento de tu dispositivo.\r\n    Disfruta sin costo adicional de 2 canales HD y 3 canales SD promocionales por tiempo limitado.\r\n    Aplica cero costo de instalación en el decodificador principal cuando el cliente accede a oferta CNT Pack (revisar oferta CNT Pack). Los decodificadores adicionales cancelarán costo de instalación normal ($10,00 c/u).",
    "cost": "20.5",
    "no": "26.4",
    "conditions": "La tarifa del paquete es de $20,50 + imp. por la comercialización del Paquete SD. Precio final $26,40\r\nLa tarifa por equipos (decodificadores) adicionales es de $7 + imp por cada uno; se puede contratar máximo 3 equipos adicionales por contrato.\r\nCosto de instalación del equipo principal $20,00 + impuestos ($25,76 con imp.), y equipos adicionales $10,00 + impuestos ($12,88 con imp.).\r\nEn caso de cancelación del plan antes del año se procederá al cobro de costos de instalación no contemplados en la contratación inicial, conforme lo establecido en el contrato de adhesión suscrito entre el cliente/suscriptor y la CNT EP.\r\nAplica empaquetamiento de servicios CNT PACK.\r\nEl cliente/suscriptor puede cambiar al Paquete HD con una permanencia mínima de 1 mes en dicho paquete, luego del tiempo el cliente podrá solicitar nuevamente un cambio de Paquete a la oferta Paquete SD\r\nEl Paquete SD se comercializará con decodificadores Zapper.\r\nOferta aplica a nivel nacional a excepción de la provincia de Galápagos.\r\nEl paquete SD contiene la siguiente cantidad de señales: 61 canales SD + 10 canales de audio + 8 señales promocionales SD + 2 señales promocionales HD.\r\nPromocionalmente el Paquete SD contará con 8 señales s SD + 2 señales HD.\r\nLas señales promocionales en SD y HD podrán ser reemplazadas o eliminadas.\r\nNotificación hacia Arcotel con Oficio No. GNRI-GREG-03-1041-2018."
  },
  {
    "name": "Plan FOX Premium",
    "copy": "El Plan Fox Premium te da más entretenimiento al mejor costo. Diseñado para quienes no quieren perderse los últimos estrenos gracias a sus canales Premiere.",
    "benefits": "\r\n    Disfruta de 8 canales Premium SD\r\n    Contrátalo llamando al 1800 100 100 o directamente en todos los centros de atención al cliente CNT.",
    "cost": "10",
    "no": "12.88",
    "conditions": "Para contratar el Plan Fox Premium el cliente mínimo debe mantener contratado el Plan Súper.\r\nRecuerda que puedes contratar decos adicionales para tus televisores adicionales.\r\nRenta Deco SD $6 USD sin impuestos ($7.73 USD con impuestos.)"
  },
  {
    "name": "Plan HBO Premium",
    "copy": "Las mejores series están en HBO. Contrata el PLAN HBO PREMIUM y recibe un decodificador SD para que disfrutes al máximo de los 9 canales que están incluidos en este plan.",
    "benefits": "\r\n    El plan contiene 9 canales Premium de HBO.\r\n    Contrátalo llamando al 1800 100 100 o directamente en todos los centros de atención al cliente CNT.",
    "cost": "10",
    "no": "12.88",
    "conditions": "Para contratar el Plan HBO PREMIUMel cliente mínimo debe mantener contratado el Plan Súper.\r\nRecuerda que puedes contratar decos adicionales para tus televisores adicionales.\r\nRenta Deco SD $6 USD sin impuestos ($7,73 USD con impuestos.)"
  },
  {
    "name": "Plan Total Plus",
    "copy": "LLENAR",
    "benefits": "\r\n    Incluye un decodificador SD\r\n    Contrátalo llamando al 1800 100 100 o directamente en todos los centros de atención al cliente CNT.",
    "cost": "10",
    "no": "12.88",
    "conditions": "Para contratar el Plan TOTAL PLUS el cliente mínimo debe mantener contratado el Plan Súper.\r\nRecuerda que puedes contratar decos adicionales para tus televisores adicionales.\r\nRenta Deco SD $6 USD sin impuestos ($7,73 USD con impuestos.)"
  },
  {
    "name": "HOT Pack",
    "copy": "Este plan ofrece nuestros canales de entretenimiento solo para adultos, contrata el Plan Hot Pack mensualmente.",
    "benefits": "Con el Plan Hotpack accederás a señales para adulto (Playboy, Venus, Sextreme) y 70 señales del Plan Súper.",
    "cost": "10",
    "no": "12.88",
    "conditions": "Para contratar este servicio se debe tener como mínimo un Plan Súper.\r\nEl costo de activación del plan solo a decodificadores seleccionados por el cliente."
  },
  {
    "name": "Plan Adulto",
    "copy": "Este plan ofrece nuestro canal de entretenimiento solo para adultos, contrata el Plan Adulto Playboy mensualmente o solo por un día.",
    "benefits": "Con el Plan adulto accederás a 1 señal adulto (Playboy) + 70 señales (Plan Súper base)",
    "cost": "5.5",
    "no": "7.08",
    "conditions": "La activación del plan día tiene una vigencia de 24 horas desde el inicio de la activación del servicio.\r\nPara contratar este servicio se debe tener como mínimo un Plan Súper.\r\nEl costo de activación del Plan Adulto (día/mes) aplica por cada decodificador seleccionado por el cliente."
  },
  {
    "name": "Plan Islas Galápagos",
    "copy": "Contrata el servicio de televisión por $30 más impuestos, plan promocional exclusivo para las Islas Galápagos. Disfruta de 30 canales con la mejor señal y sin interrupciones.",
    "benefits": "\r\n    Tarifa promocional exclusiva para residentes de las islas Galápagos\r\n    Único plan de Televisión con 30 señales.\r\n    Cobertura en todas las islas Galápagos\r\n    Señales Nítidas.\r\n    Variedad de contenido",
    "cost": "30",
    "no": "38.64",
    "conditions": "La promoción aplica para clientes que contraten el servicio en las islas Galápagos.\r\nEl costo de $30 + impuestos se mantiene para clientes que contraten el plan desde el 25 de septiembre del 2015 hasta el 15 de enero del 2019.\r\nEl plan solo está disponible para clientes residentes en las Islas Galápagos."
  }
]