[
  {
    "name": "        \nPlan Móvil Gigas",
    "copy": "Ahora tu nuevo plan pospago móvil te trae los mejores beneficios para que nunca pares de compartir ",
    "benefits": "    Más megas para navegar en tus planes móviles\n    Bonos de portabilidad\n    Facebook y Whatsapp libres en planes desde $24.99\n    Llamadas ilimitadas a todas las operadoras en planes de $44.99",
    "conditions": " Una vez activada la línea, el usuario contará con un paquete de datos durante la permanencia del contrato, la cantidad de megas dependerá del CBM contratado.• De acuerdo al CBM contratado de $12,99 a $99,99, incluye una bolsa de minutos incluidos para llamar gratis ($0 costo) a todas las operadoras fijas y móviles a nivel nacional. Los minutos gratis de acuerdo al CBM contratado se detallan en la tabla siguiente. Una vez terminados los minutos incluidos, la tarifa onnet es de $0,04 + imp a números fijos y móviles de CNT y la tarifa off net es de $0,12 + imp para planes de $12,99 a $99,99.• Los minutos incluidos así como los paquetes de megas no poseen rollover, por lo que si el cliente no los utiliza dentro del mes no se acumulan.• Modalidad: Pospago controlados.• No cuenta con SMS de texto sin embargo puede enviar sms bajo demanda o contratar un paquete adicional• No aplica fondo de equipos a excepcion del plan de $99,99 que cuenta con 3CBMS .• Una vez consumido el paquete de datos, el MB adicional tendrá una tarifa de $0,0214+ imp. que se descontará del saldo disponible.• Se podrá activar paquetes de SMS onnet, offnet e Internacional, paquetes de VOZ y paquetes de MB adicionales.•Los minutos gratis aplica para llamadas hacia números móviles y fijos onnet y offnet. Las llamadas a números 1700 Y numeros especiales no se incluyen dentro de los minutos incluidos, el precio del minuto bajo demanda a estos destinos es de 0,10 + imp, en caso de que haga una recarga o contrate un paquete de voz. No aplica para llamadas internacionales.• Aplica para portabilidad, nuevos clientes, cambios de plan a un CBM superior, upgrade entre los mismos planes.\nPolítica de buen uso del Servicio Móvil Avanzado de CNT EP.\n\nFACEBOOK, WHATSAPP, INSTAGRAM Y TWITTER LIBRES\n\nLa navegación libre en Whatsapp es hasta 2.5GB, una vez superada la cuota el cliente podrá seguir navegando en la aplicación desde las megas disponibles en el plan o saldo disponible. Aplica para los planes desde el de $12,99 al de $99,99.\n\n•Bono de 500 megas para Facebook aplica en planes de $12,99 y $15,99 , donde el cliente puede escoger dicho bono o a su vez podrá escoger Instagram Libre, los bonos de Facebook o Instagram en estos planes no conviven. Para el plan de $19,99 el cliente recibirá automáticamente el bono de 500 megas para Facebook e Instagram libre.\n\n• La navegación libre en Instagram es hasta 5 GB, una vez superada la cuota el cliente podrá seguir navegando en la aplicación desde las megas disponibles en el plan o saldo disponible. Aplica en planes desde $12,99 en adelante. En los planes de $12,99 y $15,99 el cliente escoja el bono de Instagram o el bono de 500 megas para Facebook. En los planes desde $19,99 recibe automáticamente el bono.\n\n• La navegación libre en Twitter es hasta 2.5 GB, una vez superada la cuota el cliente podrá seguir navegando en la aplicación desde las megas disponibles en el plan o saldo disponible. Aplica en planes desde $31,99 en adelante.\n\n• Las gigas incluidas no aplican rollover ni prorrateo.\n\n• Las redes sociales no se consumen de las megas del plan y son libres hasta 5GB de acuerdo la aplicación; el uso de las aplicaciones son libres en las siguientes actividades: Recepción de notificaciones, actualización y visualización de perfiles, visualizar, subir, compartir fotos, estados, mensajería instantánea (chat), mensajes de voz, envío/recepción de fotografías, descarga de fotografías, visualización de información de contactos (fotos y estados), texto y multimedia (iconografía).\n\n• La utilización en las aplicaciones Facebook, Whatsapp, Intagram y Twitter en funcionalidades diferentes a las antes especificadas serán descontadas de la cuota de datos disponible en el plan o en navegación por demanda.\n\n• Una vez finalizada la cuota de MB del plan principal, el cliente podrá seguir haciendo uso del beneficio de Facebook y Whatsapp con las características ya descritas.\n\n• La cantidad de gigas en cada una de las aplicaciones es para uso excesivo en la aplicación\n\n• No aplica para pasa megas\n\n• La cantidad de gigas en cada una de las aplicaciones es para uso excesivo en la aplicación\n\n• El uso de las aplicaciones es de uso personal, en caso de incumplimiento por parte del cliente en uso inadecuado de las aplicaciones, CNT está facultado para suspender el servicio.\n\nAplica desde el 24 de octubre 2018 hasta el 32 de enero 2019.\n\n \n\n \n\nSUSCRIPCIÓN PREMIUM Y NAVEGACIÓN LIBRE EN DEEZER\n\nLa promoción Deezer consiste en la gratuidad al cliente de la licencia PREMIUM y de la NAVEGACIÓN por un periodo determinado de tiempo, de la aplicación de música por streaming Deezer.\n\nEsta promoción de deezer premium tiene una duración de 6 meses calendario para los planes de $19.99 , $24.99, $31.99 y $44.99 A partir del 7mo (séptimo) mes el cliente deberá cancelar un valor adicional de $4,99 más impuestos, si decide mantener la suscripción Premium de Deezer.\n\nPara los planes $19.99, $24.99, $31.99 y $44.99 la navegación por 6 meses en la aplicación Deezer será con una bolsa de 1024 megas mensuales, a partir del séptimo mes se descontará de los megas del plan.\n\nPara el plan $99,99 la suscripción gratuita Premium a Deezer es de 12 meses calendario, a partir del 13 (décimo tercer) mes el cliente deberá cancelar un valor adicional de $4,99 más impuestos, si decide mantener la suscripción Premium de Deezer.\n\nPara el plan de $99,99 la navegación en la aplicación Deezer tendrá una bolsa de 1024 megas, a partir del 13(décimo tercer) mes se descontará de los megas del plan.\n\nUna vez activado el plan, el cliente recibirá un correo electrónico con su usuario y contraseña, las mismas que deberá ingresar en la aplicación Deezer y desde ese momento podrá acceder al beneficio que le ofrece Deezer Premium y navegación en la aplicación.\n\nLos planes de $12,99 y $15,99 no poseen suscripción ni navegación gratuita Premium a Deezer.\n\nLa suscripción y navegación Premium de Deezer es gratuita para los nuevos clientes que contraten los planes antes mencionados.\n\nLa promoción Deezer también aplica para clientes antiguos que realicen un upgrade de sus planes al nuevo plan móvil gigas.\n\nLa activación de la promoción debe ser realizada máximo hasta 3 meses después de la activación o de lo contrario perderá la promoción.\n\nEsta promoción no aplica para downgrades de planes, es decir si el cliente se baja a un plan de $15,99 pierde automáticamente la promoción.\n\nFecha de vigencia de la promoción del: 24 de Octubre del 2018 al 31 de Enero del 2019\n\n \n\nBONO DE 1GB O 100 MINUTOS\n\n* La promoción aplica acorde a las condiciones descritas a continuación:\n\n* Para los planes desde $19,99 el cliente podrá escoger el bono de 1GB o el bono de 100 minutos, el cual se entregará al usuario durante 6 meses desde la fecha de activación. * El usuario podrá escoger entre el bono de 1GB o 100 minutos, y no podrá escoger los dos bonos al mismo tiempo.\n\n* Bono de 100 minutos aplica para llamadas onnet y offnet.\n\n* No aplica para clientes que realicen cambio de prepago CNT a pospago CNT. Aplica para ventas nuevas, o portabilidad en el plan antes indicado.\n\n* El Bono no convive con otras promociones, es decir el bono de minutos no convive con el bono de megas, el clientes escoge uno de los dos.\n\n* No aplica rollover. De esta manera si el cliente no usa las megas o minutos del Bono, al siguiente mes se pierden.\n\n* No aplica pasa megas.\n\n* Si el cliente realiza un cambio de plan a otro plan deja de recibir el bono de la promoción.\n\n* No aplica prorrateo de megas ni minutos. Es decir que si el cliente se porta a CNT, al momento de la habilitación del servicio se acredita la totalidad del bono independientemente de la fecha.\n\n* Para los planes de $12,99  y $15,99 el bono de 1 GB o 100 minutos aplica para campañas y promociones específicas de CNT. Este bono aplica por 6 meses consecutivos desde la fecha de activación.\n\n* Aplica en nuevas activaciones o portabilidad en el plan antes indicado entre el 1 de Febrero al 31 de Marzo del 2019.\n\n \n\nPLAN NOTIFICADO MEDIANTE OFICIO GNRI-GREG-02-1368-2018\n\nSUSCRIPCIÓN PREMIUM Y NAVEGACIÓN LIBRE EN DEEZER GNRI-GREG-02-1368-2018\n\nFACEBOOK, WHATSAPP, INSTAGRAM Y TWITTER LIBRES GNRI-GREG-02-1368-2018\n\nBONO DE 16 GB O 100 MINUTOS NT-CNT-2019-001"
  },
  {
    "name": "        \nPlan CNT Plus",
    "copy": "CNT te recibe con los brazos abiertos. Pásate a cualquiera de nuestros planes desde $15.99 + imp y recibe bonos de megas o minutos adicionales a tu plan.",
    "benefits": "    Más megas para navegar en tus planes móviles\n    Bonos de portabilidad\n    Facebook y Whatsapp libres en planes desde $24.99\n    Llamadas ilimitadas a todas las operadoras en planes de $44.99\n",
    "conditions": "El cargo básico mensual contratado de $19,99, se orienta al consumo de minutos de voz. El cargo básico mensual contratado de los planes de $24,99 y $31,99 orienta al consumo de datos. El plan de $19,99 incluye un total de 200 minutos durante la permanencia del cliente en CNT EP, para llamar a $0 costo a todas las operadoras fijas y móviles a nivel nacional. Para el plan de $19,99 una vez terminados los minutos incluidos, la tarifa off net es de $0,12 + imp. Paquete de megas incluidas en el plan, de acuerdo al CBM contratado, como se detalla en la tabla de tarifas. Paquete de SMS será acreditado mensualmente de acuerdo a lo especificado para cada CBM en la tabla de tarifas, y no podrá ser utilizado para SMS internacionales, Premium o Bulk. Para el plan de $19.99 los minutos incluidos no aplican rollover; para todos los planes de $19.99, 24.99 y $31.99 los paquetes de megas y los SMS asignados no poseen rollover, por lo que si el cliente no los utiliza dentro del mes no se acumulan. Modalidad: Pospago controlados. Fondo de equipos varían de acuerdo al plan."
  },
  {
    "name": "        \nPlan Minutos Ilimitados",
    "copy": "Con nuestros planes Datos + Voz podrás disfrutar de la máxima velocidad en internet móvil sin pagar más. Con tus planes recibe más minutos para llamar a cualquier operador a nivel nacional y bono de megas y SMS, además tendrás whatsapp, libres.",
    "benefits": "\r\n    Ahora todos los planes tendrán mas megas para navegar Llamadas ilimitadas a todas las operadoras fijas y móviles a partir del plan $24,99.\r\n    Whatsapp libre en todos los planes.\r\n    150 MB mensuales para Facebook.\r\n",
    "conditions": "El cargo básico mensual contratado de $19,99, se orienta al consumo de minutos de voz.\r\nEl cargo básico mensual contratado de los planes de $24,99 y $31,99 orienta al consumo de datos.\r\nEl plan  de $19,99 incluye un total de 200 minutos durante la permanencia del cliente en CNT EP, para llamar a $0 costo a todas las operadoras fijas y móviles a nivel nacional.\r\nPara el plan de $19,99 una vez terminados los minutos incluidos, la tarifa off net es de $0,12 + imp.\r\nPaquete de megas incluidas en el plan, de acuerdo al CBM contratado, como se detalla en la tabla de tarifas.\r\nPaquete de SMS será acreditado mensualmente de acuerdo a lo especificado para cada CBM en la tabla de tarifas, y no podrá ser utilizado para SMS internacionales, Premium o Bulk.\r\nPara el plan de $19.99 los minutos incluidos no aplican rollover; para todos los planes de $19.99, 24.99 y $31.99  los paquetes de megas y los SMS asignados no poseen rollover, por lo que si el cliente no los utiliza dentro del mes no se acumulan.\r\nModalidad: Pospago controlados.\r\nFondo de equipos varían de acuerdo al plan.\r\nVelocidad hasta 60/4 Mbps para datos en equipos LTE.\r\nTarifa de SMS bajo demanda onnet $0,05 + imp, off net $0,06 +imp e internaciones $0,10 + imp.\r\nUna vez consumido el paquete de datos, el MB adicional tendrá una tarifa de $0,0214+ imp. que se descontará del saldo disponible.\r\nSe podrá activar paquetes de SMS onnet, offnet e Internacional, paquetes de VOZ y paquetes de MB adicionales.\r\nContrato a 24 meses,  sin embargo el cliente puede cancelar su plan cual cuando guste y si tiene financiamiento de equipos deberá traer a valor presente y cancelar lo correspondiente.\r\nEl plan de $19.99 incluye llamadas ilimitadas, sin costo a números Onnet es decir fijos y móviles CNT. No aplica rollover. No aplica para llamadas internacionales, las llamadas a números 1700 no se incluyen dentro de los minutos incluidos o llamadas ilimitadas de este CBM, el precio del minuto bajo demanda a estos destinos es de 0,10 + imp, en caso de que haga una recarga o contrate un paquete de voz.\r\nPara los planes de $24.99 y $31,99 se incluye llamadas ilimitadas, sin costo a números Onnet y Offnet. Números móviles y fijos de todas las operadoras, upgrade entre los mismos planes. No aplica para llamadas internacionales.\r\nLas llamadas a números 1700 no se incluyen dentro de los minutos incluidos o llamadas ilimitadas de los planes de $24,99 y $31,99, el precio del minuto bajo demanda a estos destinos es de 0,10 + imp, en caso de que haga una recarga o contrate un paquete de voz.\r\nAplica para portabilidad, nuevos clientes, cambios de plan a un CBM superior\r\nBonos de llamadas ilimitadas aplican durante la permanencia del cliente.\r\nPOLÍTICA DE BUEN USO DEL SERVICIO MÓVIL AVANZADO DE CNT EP\r\n\r\nPROMOCIÓN WHATSAPP  LIBRE PARA PLAN MINUTOS\r\n\r\nVigencia de la promoción aplica desde el 01 de enero al 30 de junio del 2019\r\nEl consumo Whatsapp libre no se debita de la cuota de datos disponible y es libre en aplicaciones oficiales sobre las siguientes actividades para Whatsapp: mensajería (chat), mensajes de voz, envío/recepción de fotografías, descarga de fotografías, videos, visualización de información de contactos (fotos y estados), texto y multimedia (iconografía).\r\n La utilización de funcionalidades no especificadas en las aplicaciones de Whatsapp serán descontadas de la cuota de datos disponible en el plan o navegación por demanda.( ejemplo llamadas voip ).\r\n Una vez finalizadas la cuota de MB del plan principal, el cliente podrá seguir haciendo uso del beneficio Whatsapp libre con las características ya descritas.\r\n Cuando se active un paquete adicional de Megas la navegación en Whatsapp no se consumirá de ésta bolsa de megas.\r\nPROMOCIÓN BONO DE 150 MB PARA FACEBOOK  PARA PLAN MINUTOS ILIMITADOS\r\n\r\nVigencia de la promoción aplica desde el 01 de enero al 30 de junio del 2019\r\nLa acreditación de este bono de 150 MB tendrá una duración de 12 meses consecutivos desde su fecha de activación en el plan que se realice.\r\nEste bono permitirá la navegación en Facebook de todas las funcionalidades que se encuentren incluidas en esta aplicación.\r\nEste bono se cargará mensualmente, una vez terminado el bono el uso de la aplicación de Facebook será descontada de los Megas adicionales del plan o navegación bajo demanda a $0,0214 + IVA.\r\nNo aplica rollover\r\nNo aplica prorrateo\r\nNo aplica pasamegas\r\n \r\n\r\nPromoción Bono de Gigas Portabilidad\r\n\r\n* La promoción Bono de Portabilidad aplica para activaciones 23  de enero al 31 de marzo del 2019 del Plan minutos ilimitados notificado mediante el oficio No GNRI-GREG-04-1445 - 2018\r\n\r\n* La promoción aplica sólo para clientes que realizan portablidad desde otras operadoras a CNT.\r\n\r\n* Promoción consiste en la entrega de un bono promocional de 12 GB, el cual es distribuido en 1 GB mensual por 12 meses desde el momento de la activación, a partir del mes trece sólo dispondrá de los Megas del plan.\r\n\r\n* No aplica para clientes que realicen cambio de prepago CNT a pospago CNT.\r\n\r\n* Aplica para planes desde $19,99 + imp\r\n\r\n* Bono de Portabilidad no convive con otras promociones.\r\n\r\n* No aplica rollover. De esta manera si el cliente no usa las Gigas del Bono de Portabilidad, al siguiente mes se pierden.\r\n\r\n* No aplica prorrateo de Gigas.\r\n\r\n \r\n\r\n \r\n\r\nPlan notificado mediante oficio No GNRI-GREG-04-1445-2018\r\n\r\nPromoción  WhatsApp libre, notificada mediante oficioNo GNRI-GREG-04-1736-2018\r\n\r\nPromoción  150 MB para Facebook, notificada mediante oficio No GNRI-GREG-04-1736-2018\r\n\r\nPromoción Bono de GIGAS Portabilidad Notificado mediante oficio No GNRI-GREG-04-0078-2019"
  }
]